buddhism/2014-10-05-da-bei-zhou.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>大悲咒</title>
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="Micky Ching" />
<link rel="stylesheet" type="text/css" href="../style/default.css" />


</head>
<body>
<div id="content">
<h1 class="title">大悲咒</h1>
<div class="org-src-container">

<pre class="src src-text"><span class="linenr">  1: </span>n&#225; m&#243; &#183;h&#233; l&#224; d&#225; n&#257; &#183;du&#333; l&#224; y&#224; y&#275;&#12290;
<span class="linenr">  2: </span>&#21335;&#26080;&#183;&#21917;&#21872;&#24603;&#37027;&#183;&#21702;&#21872;&#22812;&#32822;&#12290;
<span class="linenr">  3: </span>n&#225; m&#243; &#183;&#257; l&#236; y&#275;&#12290;
<span class="linenr">  4: </span>&#21335;&#26080;&#183;&#38463;&#21774;&#32822;&#12290;
<span class="linenr">  5: </span>p&#243; l&#250; ji&#233; d&#236; &#183;shu&#242; b&#333; l&#224; y&#275;&#12290;
<span class="linenr">  6: </span>&#23110;&#21346;&#32687;&#24093;&#183;&#28865;&#38069;&#21872;&#32822;&#12290;
<span class="linenr">  7: </span>p&#250; t&#237; s&#224; du&#466; p&#243; y&#275;&#12290;
<span class="linenr">  8: </span>&#33769;&#25552;&#33832;&#22517;&#23110;&#32822;&#12290;
<span class="linenr">  9: </span>m&#243; h&#275; s&#224; du&#466; p&#243; y&#275;&#12290;
<span class="linenr"> 10: </span>&#25705;&#35779;&#33832;&#22517;&#23110;&#32822;&#12290;
<span class="linenr"> 11: </span>m&#243; h&#275; ji&#257; l&#250; n&#237; ji&#257; y&#275;&#12290;
<span class="linenr"> 12: </span>&#25705;&#35779;&#36838;&#21346;&#23612;&#36838;&#32822;&#12290;
<span class="linenr"> 13: </span>&#333;ng&#12290;
<span class="linenr"> 14: </span>&#21813;&#12290;
<span class="linenr"> 15: </span>s&#224; p&#243; l&#224; f&#225; y&#236;&#12290;
<span class="linenr"> 16: </span>&#33832;&#30372;&#21872;&#32602;&#26355;&#12290;
<span class="linenr"> 17: </span>sh&#249; d&#225; n&#257; d&#225; xi&#224;&#12290;
<span class="linenr"> 18: </span>&#25968;&#24603;&#37027;&#24603;&#20889;&#12290;
<span class="linenr"> 19: </span>n&#225; m&#243; x&#299; j&#237; l&#236; du&#466;&#183;y&#299; m&#233;ng &#257; l&#236; y&#275;&#12290;
<span class="linenr"> 20: </span>&#21335;&#26080;&#24713;&#21513;&#21033;&#22517;&#183;&#20234;&#33945;&#38463;&#21774;&#32822;&#12290;
<span class="linenr"> 21: </span>p&#243; l&#250; j&#237; d&#236;&#183;sh&#236; f&#243; l&#224; l&#233;ng tu&#243; p&#243;&#12290;
<span class="linenr"> 22: </span>&#23110;&#21346;&#21513;&#24093;&#183;&#23460;&#20315;&#21872;&#26974;&#39534;&#23110;&#12290;
<span class="linenr"> 23: </span>n&#225; m&#243;&#183;n&#257; l&#224; j&#464;n ch&#237;&#12290;
<span class="linenr"> 24: </span>&#21335;&#26080;&#183;&#37027;&#21872;&#35880;&#22656;&#12290;
<span class="linenr"> 25: </span>x&#299; l&#236; m&#243; h&#275; p&#243; du&#333; sh&#257; mi&#275;&#12290;
<span class="linenr"> 26: </span>&#37295;&#21774;&#25705;&#35779;&#30372;&#21702;&#27801;&#21673;&#12290;
<span class="linenr"> 27: </span>s&#224; p&#243; &#257; tu&#333;&#183;d&#242;u sh&#363; p&#233;ng&#12290;
<span class="linenr"> 28: </span>&#33832;&#23110;&#38463;&#20182;&#183;&#35910;&#36755;&#26379;&#12290;
<span class="linenr"> 29: </span>&#257; sh&#236; y&#249;n&#12290;
<span class="linenr"> 30: </span>&#38463;&#36893;&#23381;&#12290;
<span class="linenr"> 31: </span>s&#224; p&#243; s&#224; du&#333;&#183;n&#225; m&#243; p&#243; s&#224; du&#333;&#183;n&#225; m&#243; p&#243; qi&#233;&#12290;
<span class="linenr"> 32: </span>&#33832;&#23110;&#33832;&#21702;&#183;&#37027;&#25705;&#23110;&#33832;&#22810;&#183;&#37027;&#25705;&#23110;&#20285;&#12290;
<span class="linenr"> 33: </span>m&#243; f&#225; t&#232; d&#242;u&#12290;
<span class="linenr"> 34: </span>&#25705;&#32602;&#29305;&#35910;&#12290;
<span class="linenr"> 35: </span>d&#225; zh&#237; tu&#333;&#12290;
<span class="linenr"> 36: </span>&#24603;&#20356;&#20182;&#12290;
<span class="linenr"> 37: </span>&#333;ng&#183;&#257; p&#243; l&#250; x&#299;&#12290;
<span class="linenr"> 38: </span>&#21813;&#183;&#38463;&#23110;&#21346;&#37295;&#12290;
<span class="linenr"> 39: </span>l&#250; ji&#257; d&#236;&#12290;
<span class="linenr"> 40: </span>&#21346;&#36838;&#24093;&#12290;
<span class="linenr"> 41: </span>ji&#257; lu&#243; d&#236;
<span class="linenr"> 42: </span>&#36838;&#32599;&#24093;&#12290;
<span class="linenr"> 43: </span>y&#237; x&#299; l&#236;&#12290;
<span class="linenr"> 44: </span>&#22839;&#37295;&#21774;&#12290;
<span class="linenr"> 45: </span>m&#243; h&#275; p&#250; t&#237; s&#224; du&#466;
<span class="linenr"> 46: </span>&#25705;&#35779;&#33769;&#25552;&#33832;&#22517;&#12290;
<span class="linenr"> 47: </span>s&#224; p&#243; s&#224; p&#243;&#12290;
<span class="linenr"> 48: </span>&#33832;&#23110;&#33832;&#23110;&#12290;
<span class="linenr"> 49: </span>m&#243; l&#224; m&#243; l&#224;&#12290;
<span class="linenr"> 50: </span>&#25705;&#21872;&#25705;&#21872;&#12290;
<span class="linenr"> 51: </span>m&#243; x&#299; m&#243; x&#299;&#183;l&#236; tu&#243; y&#249;n&#12290;
<span class="linenr"> 52: </span>&#25705;&#37295;&#25705;&#37295;&#183;&#21774;&#39534;&#23381;&#12290;
<span class="linenr"> 53: </span>j&#249; l&#250; j&#249; l&#250;&#183;ji&#233; m&#233;ng&#12290;
<span class="linenr"> 54: </span>&#20465;&#21346;&#20465;&#21346;&#183;&#32687;&#33945;&#12290;
<span class="linenr"> 55: </span>d&#249; l&#250; d&#249; l&#250;&#183;f&#225; sh&#233; y&#275; d&#236;&#12290;
<span class="linenr"> 56: </span>&#24230;&#21346;&#24230;&#21346;&#183;&#32602;&#38407;&#32822;&#24093;&#12290;
<span class="linenr"> 57: </span>m&#243; h&#275; f&#225; sh&#233; y&#275; d&#236;&#12290;
<span class="linenr"> 58: </span>&#25705;&#35779;&#32602;&#38407;&#32822;&#24093;&#12290;
<span class="linenr"> 59: </span>tu&#243; l&#224; tu&#243; l&#224;&#12290;
<span class="linenr"> 60: </span>&#38464;&#21872;&#38464;&#21872;&#12290;
<span class="linenr"> 61: </span>d&#236; l&#236; n&#237;&#12290;
<span class="linenr"> 62: </span>&#22320;&#21774;&#23612;&#12290;
<span class="linenr"> 63: </span>sh&#236; f&#243; l&#224; y&#275;&#12290;
<span class="linenr"> 64: </span>&#23460;&#20315;&#21872;&#32822;&#12290;
<span class="linenr"> 65: </span>zh&#275; l&#224; zh&#275; l&#224;&#12290;
<span class="linenr"> 66: </span>&#36974;&#21872;&#36974;&#21872;&#12290;
<span class="linenr"> 67: </span>m&#243; m&#243;&#183;f&#225; m&#243; l&#224;&#12290;
<span class="linenr"> 68: </span>&#20040;&#20040;&#183;&#32602;&#25705;&#21872;&#12290;
<span class="linenr"> 69: </span>m&#249; d&#236; l&#236;&#12290;
<span class="linenr"> 70: </span>&#31302;&#24093;&#38582;&#12290;
<span class="linenr"> 71: </span>y&#299; x&#299; y&#299; x&#299;&#12290;
<span class="linenr"> 72: </span>&#20234;&#37295;&#20234;&#37295;&#12290;
<span class="linenr"> 73: </span>sh&#236; n&#257; sh&#236; n&#257;&#12290;
<span class="linenr"> 74: </span>&#23460;&#37027;&#23460;&#37027;&#12290;
<span class="linenr"> 75: </span>&#257; l&#224; sh&#275;n&#183;f&#243; l&#224; sh&#283; l&#236;&#12290;
<span class="linenr"> 76: </span>&#38463;&#21872;&#22023;&#183;&#20315;&#21872;&#33293;&#21033;&#12290;
<span class="linenr"> 77: </span>f&#225; su&#333; f&#225; sh&#275;n&#12290;
<span class="linenr"> 78: </span>&#32602;&#23057;&#32602;&#22023;&#12290;
<span class="linenr"> 79: </span>f&#243; l&#224; sh&#283; y&#275;&#12290;
<span class="linenr"> 80: </span>&#20315;&#21872;&#33293;&#32822;&#12290;
<span class="linenr"> 81: </span>h&#363; l&#250; h&#363; l&#250; m&#243; l&#224;&#12290;
<span class="linenr"> 82: </span>&#21628;&#21346;&#21628;&#21346;&#25705;&#21872;&#12290;
<span class="linenr"> 83: </span>h&#363; l&#250; h&#363; l&#250; x&#299; l&#236;&#12290;
<span class="linenr"> 84: </span>&#21628;&#21346;&#21628;&#21346;&#37295;&#21033;&#12290;
<span class="linenr"> 85: </span>su&#333; l&#224; su&#333; l&#224;&#12290;
<span class="linenr"> 86: </span>&#23057;&#21872;&#23057;&#21872;&#12290;
<span class="linenr"> 87: </span>x&#299; l&#236; x&#299; l&#236;&#12290;
<span class="linenr"> 88: </span>&#24713;&#21774;&#24713;&#21774;&#12290;
<span class="linenr"> 89: </span>s&#363; l&#250; s&#363; l&#250;&#12290;
<span class="linenr"> 90: </span>&#33487;&#22183;&#33487;&#22183;&#12290;
<span class="linenr"> 91: </span>p&#250; t&#237; y&#232;&#183;p&#250; t&#237; y&#232;&#12290;
<span class="linenr"> 92: </span>&#33769;&#25552;&#22812;&#183;&#33769;&#25552;&#22812;&#12290;
<span class="linenr"> 93: </span>p&#250; tu&#243; y&#232;&#183;p&#250; tu&#243; y&#232;&#12290;
<span class="linenr"> 94: </span>&#33769;&#39534;&#22812;&#183;&#33769;&#39534;&#22812;&#12290;
<span class="linenr"> 95: </span>m&#237; d&#236; l&#236; y&#232;&#12290;
<span class="linenr"> 96: </span>&#24357;&#24093;&#21033;&#22812;&#12290;
<span class="linenr"> 97: </span>n&#257; l&#224; j&#464;n ch&#237;&#12290;
<span class="linenr"> 98: </span>&#37027;&#21872;&#35880;&#22656;&#12290;
<span class="linenr"> 99: </span>d&#236; l&#236; s&#232; n&#237; n&#257;&#12290;
<span class="linenr">100: </span>&#22320;&#21033;&#29791;&#23612;&#37027;&#12290;
<span class="linenr">101: </span>p&#243; y&#232; m&#243; n&#257;&#12290;
<span class="linenr">102: </span>&#23110;&#22812;&#25705;&#37027;&#12290;
<span class="linenr">103: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">104: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">105: </span>x&#299; tu&#243; y&#232;&#12290;
<span class="linenr">106: </span>&#24713;&#38464;&#22812;&#12290;
<span class="linenr">107: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">108: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">109: </span>m&#243; h&#275; x&#299; tu&#243; y&#232;&#12290;
<span class="linenr">110: </span>&#25705;&#35779;&#24713;&#38464;&#22812;&#12290;
<span class="linenr">111: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">112: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">113: </span>x&#299; tu&#243; y&#249; y&#236;&#12290;
<span class="linenr">114: </span>&#24713;&#38464;&#21947;&#33402;&#12290;
<span class="linenr">115: </span>sh&#236; p&#243; l&#224; y&#275;&#12290;
<span class="linenr">116: </span>&#23460;&#30372;&#21872;&#32822;&#12290;
<span class="linenr">117: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">118: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">119: </span>n&#257; l&#224; j&#464;n ch&#237;&#12290;
<span class="linenr">120: </span>&#37027;&#21872;&#35880;&#22656;&#12290;
<span class="linenr">121: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">122: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">123: </span>m&#243; l&#224; n&#257; l&#224;&#12290;
<span class="linenr">124: </span>&#25705;&#21872;&#37027;&#21872;&#12290;
<span class="linenr">125: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">126: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">127: </span>x&#299; l&#224; s&#275;ng&#183;&#257; m&#249; qi&#233; y&#275;&#12290;
<span class="linenr">128: </span>&#24713;&#21872;&#20711;&#183;&#38463;&#31302;&#20297;&#32822;&#12290;
<span class="linenr">129: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">130: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">131: </span>s&#257; p&#243; m&#243; h&#275;&#183;&#257; x&#299; tu&#243; y&#232;&#12290;
<span class="linenr">132: </span>&#23057;&#23110;&#25705;&#35779;&#183;&#38463;&#24713;&#38464;&#22812;&#12290;
<span class="linenr">133: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">134: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">135: </span>zh&#283; j&#237; l&#224;&#183;&#257; x&#299; tu&#243; y&#232;&#12290;
<span class="linenr">136: </span>&#32773;&#21513;&#21872;&#183;&#38463;&#24713;&#38464;&#22812;&#12290;
<span class="linenr">137: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">138: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">139: </span>b&#333; tu&#243; m&#243;&#183;ji&#233; x&#299; tu&#243; y&#232;&#12290;
<span class="linenr">140: </span>&#27874;&#38464;&#25705;&#183;&#32687;&#24713;&#38464;&#22812;&#12290;
<span class="linenr">141: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">142: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">143: </span>n&#257; l&#224; j&#464;n ch&#237;&#183;p&#243; qi&#233; l&#224; y&#275;&#12290;
<span class="linenr">144: </span>&#37027;&#21872;&#35880;&#22656;&#183;&#30372;&#20285;&#21872;&#32822;&#12290;
<span class="linenr">145: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">146: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">147: </span>m&#243; p&#243; l&#236;&#183;sh&#232;ng ji&#233; l&#224; y&#232;&#12290;
<span class="linenr">148: </span>&#25705;&#23110;&#21033;&#183;&#32988;&#32687;&#21872;&#22812;&#12290;
<span class="linenr">149: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">150: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">151: </span>n&#225; m&#243; h&#233; l&#224; d&#225; n&#257;&#183;du&#333; l&#224; y&#232; y&#275;&#12290;
<span class="linenr">152: </span>&#21335;&#26080;&#21917;&#21872;&#24603;&#37027;&#183;&#21702;&#21872;&#22812;&#32822;&#12290;
<span class="linenr">153: </span>n&#225; m&#243; &#257; l&#236; y&#275;&#12290;
<span class="linenr">154: </span>&#21335;&#26080;&#38463;&#21033;&#32822;&#12290;
<span class="linenr">155: </span>p&#243; l&#250; j&#237; d&#236;&#12290;
<span class="linenr">156: </span>&#23110;&#22183;&#21513;&#24093;&#12290;
<span class="linenr">157: </span>shu&#242; p&#243; l&#224; y&#232;&#12290;
<span class="linenr">158: </span>&#28865;&#30372;&#21872;&#22812;&#12290;
<span class="linenr">159: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">160: </span>&#23057;&#23110;&#35779;&#12290;
<span class="linenr">161: </span>&#333;ng&#183;x&#299; di&#224;n d&#363;&#12290;
<span class="linenr">162: </span>&#21813;&#183;&#24713;&#27583;&#37117;&#12290;
<span class="linenr">163: </span>m&#224;n du&#333; l&#224;
<span class="linenr">164: </span>&#28459;&#22810;&#21872;&#12290;
<span class="linenr">165: </span>b&#225; tu&#243; y&#283;&#12290;
<span class="linenr">166: </span>&#36299;&#38464;&#32822;&#12290;
<span class="linenr">167: </span>s&#257; p&#243; h&#275;&#12290;
<span class="linenr">168: </span>&#23057;&#23110;&#35779;&#12290;
</pre>
</div>
</div>
</body>
</html>
